<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>이용약관</title>
<style>
	body {
		padding : 3% 7%;
	}
</style>
</head>
<body>
	<table>
		<tr>
			<td>
			    <h3>제1조 (목적)</h3><p>
    이 약관은 (주) 지니문고커뮤니케이션이 운영하는 인터넷 서점 지니문고 (이하 "몰"이라 한다) 및 중고매장에서 제공하는&nbsp;
    인터넷 및 중고매장 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 (주) 지니문고커뮤니케이션과 이용자의 권리·의무 및&nbsp;
    책임사항을 규정함을 목적으로 합니다.&nbsp;
    </p>

    <h3>제2조 (정의)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰" 이란 (주) 지니문고커뮤니케이션이 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</li>
        <li><span>②</span>"이용자"란 "몰"에 접속하여 이 약관에 따라 "몰"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
        <li><span>③</span>"회원"이라 함은 몰에 개인정보를 제공하여 회원등록을 한 자로서, 몰의 정보를 지속적으로 제공받으며, 몰이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
        <li><span>④</span>"비회원"이라 함은 회원등록하지 않고 몰이 제공하는 서비스를 이용하는 자를 말합니다.</li>
        <li><span>⑤</span>"입점 판매자"라 함은 "몰"에 입점하여 자율적으로 상품 등록, 상품 정보 입력, 상품가격 책정, 배송서비스를 하는 자 또는
            중고매장 등에 중고상품을 판매하는 자를 의미합니다.</li>
    </ul>

    <h3>제3조 (약관의 명시와 개정)</h3>
    <p>지니문고은 이용자께서 지니문고의 개인정보보호방침 또는 이용약관의 내용에 대해 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. </p>
    <ul class="p_1depth">
        <li><span>①</span>"몰"은 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 인터넷서점 지니문고의 초기 서비스 화면(전면)에 게시합니다.</li>
        <li><span>②</span>"몰"은 약관의규제에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
        <li><span>③</span>"몰"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.</li>
        <li><span>④</span>"몰"이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간내에 '몰"에 송신하여 "몰"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
        <li><span>⑤</span>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다.</li>
    </ul>

    <h3>제4조 (서비스의 제공 및 변경)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"은 다음과 같은 업무를 수행합니다.
           <ul class="p_2depth">
               <li><span>1)</span>재화 또는 용역에 대한 정보 제공 및 구매계약의 체결 </li>
               <li><span>2)</span>구매계약이 체결된 재화 또는 용역의 배송 </li>
               <li><span>3)</span>입점 판매자와 계약 체결 및 "입점 판매자"가 "몰"의 이용약관, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위 내에서 판매행위를 하도록 유도하는 행위</li>
               <li><span>4)</span>기타 "몰"이 정하는 업무</li>
           </ul>
        </li>
        <li><span>②</span>"몰"은 재화의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화·용역의 내용을 변경할 수 있습니다.<br>
            이 경우에는 변경된 재화·용역의 내용 및 제공일자를 명시하여 현재의 재화·용역의 내용을 게시한 곳에 그 제공일자 이전 7일부터 공지합니다.</li>
        <li><span>③</span>"몰"이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화의 품절 또는 기술적 사양의 변경등의 불가피한 사유로 변경할 경우에는 몰은 이로 인하여 이용자가 입은 손해를 배상하지 아니 합니다.</li>
        <li><span>④</span> "몰"은 특정 구매 행위가 다수 이용자의 구매 편의를 해치거나 비합리적인 구매행위라고 판단하는 경우에 구매수량, 구매방식에 제약을 둘 수 있습니다.</li>
        <li><span>⑤</span>"몰"은 "이용자"와 "입점 판매자" 간에 상품 매매거래가 이루어질 수 있는 온라인상의 거래 공간과 주문결제 시스템을 제공하나, 자율적인 거래행위와 관련된 책임은 거래행위 당사자에게 있습니다. </li>
    </ul>

    <h3>제5조 (서비스의 중단)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
        <li><span>②</span>제1항에 의한 서비스 중단의 경우에는 "몰"은 제 9조에 정한 방법으로 이용자에게 통지합니다. 다만 "몰"이 합리적으로 예측할 수 없는 사유로 인한 서비스 중단의 경우에는 사전통지를 할 수 없으며 사후에 이를 공지합니다.</li>
        <li><span>③</span>"몰"은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 "몰"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.</li>
    </ul>
    
    <h3>제6조 (몰의 면책)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"을 통해 "입점 판매자" 또는 "이용자"에게 제공하는 서비스는 온라인 상의 거래공간을 제공하고 기타 부가정보를 제공함에 그치는 것이므로 "입점 판매자"와 "이용자" 상호간에 이루어지는 상품등록, 판매과정관리, 주문이행, 상품배송, 청약철회 또는 반품 등 제반거래행위에 대한 사후처리는 "입점 판매자"가 수행하므로 "몰"은 이에 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</li>
        <li><span>②</span>"몰"은 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인해 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 서비스 제공에 대한 책임이 면제됩니다.</li>
        <li><span>③</span>"몰"은 "이용자"의 귀책사유로 인한 서비스 이용의 장애에 대해 책임을 지지 않습니다.</li>
        <li><span>④</span>"입점 판매자"가 게재한 정보, 자료, 사실의 정확성 등을 "이용자"가 신뢰함으로서 입은 손해에 대해서는 "몰"은 책임을 지지 않습니다.</li>
        <li><span>⑤</span> "몰"은 "입점 판매자"가 판매하는 상품의 하자, 상품 정보의 오류, 미비 등으로 인해 구매"이용자"가 입은 손해에 대해서는 책임(제25조 제조물책임 조항 포함)을 지지 않습니다.</li>
        <li><span>⑥</span> "몰"은 "입점 판매자"의 상품에 대해 다음 각 호의 사유 등으로 제3자로부터 청구를 받거나 소송을 제기 당한 경우, 입점 판매자는 자신의 비용으로 "몰"을 면책시켜야 하며, 이로 인하여 지출한 손해배상금, 소송비용(변호사 자문비용 및 소송비용 포함), 광고 및 공고비용 등 일체의 비용 및 영업손실금을 배상할 책임이 있습니다. 
            <ul class="p_2depth">
                <li><span>1)</span>허위 또는 과장된 상품정보의 게재 </li>
                <li><span>2)</span>매매부적합 상품의 등록 또는 판매 </li>
                <li><span>3)</span>제조물에 대한 책임</li>
                <li><span>4)</span>기타 타인의 정당한 권리를 침해하거나 관계법령에 위반되는 경우</li>
            </ul>
        </li>
    </ul>


    <h3>제7조 (회원 가입)</h3>
    <ul class="p_1depth">
        <li><span>①</span>이용자는 "몰"이 정한 양식에 따라 개인정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 구매 및 "몰" 의 특정 서비스 이용을 신청합니다.</li>
        <li><span>②</span>"몰"은 제1항과 같이 이용자로 가입할 것을 신청한 자 중 다음 각호에 해당하지 않는 한 이용자로 등록합니다. 
            가입신청자가 이 약관 제8조 제3항에 의하여 이전에 자격을 상실한 적이 있는 경우,
            다만 제8조 제3항에 의한 자격 상실후 3년이 경과한 자로서 "몰"의 재가입 승낙을 얻은 경우에는 예외로 한다.
            <ul class="p_2depth">
                <li><span>1)</span>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                <li><span>2)</span>기타 이용자로 등록하는 것이 "몰"의 기술상 현저히 지장이 있다고 판단되는 경우</li>
                <li><span>3)</span>제조물에 대한 책임</li>
                <li><span>4)</span>만 14세가 되지 않은 자가 신청하였을 경우. 단, 법정대리인의 동의가 있는 경우에는 회원가입이 가능</li>
            </ul>
        </li>
        <li><span>③</span>가입계약의 성립시기는 "몰"의 승낙이 이용자에게 도달한 시점으로 합니다.</li>
        <li><span>④</span>이용자는 제15조 제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "몰"에 대하여 그 변경사항을 알려야 합니다.</li>
    </ul>

    <h3>제8조 (가입 탈퇴 및 자격 상실 등)</h3>
    <ul class="p_1depth">
        <li><span>①</span>이용자는 "몰"에 언제든지 탈퇴를 요청할 수 있으며 "몰"은 즉시 탈퇴를 처리합니다.</li>
        <li><span>②</span>이용자가 다음 각호의 사유에 해당하는 경우, "몰"은 이용자자격을 제한,판매거부 및 정지 시킬 수 있습니다.
            <ul class="p_2depth">
                <li><span>1)</span>가입 신청시에 허위 내용을 등록한 경우</li>
                <li><span>2)</span>몰을 이용하여 구입한 재화·용역 등의 대금,기타 "몰"이용 관련 이용자 부담 채무를 기일에 지급하지 않는 경우</li>
                <li><span>3)</span>다른 사람의 "몰" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
                <li><span>4)</span>몰을 이용하여 법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하는 경우</li>
                <li><span>5)</span>고객센터 등 몰의 제반 상담창구 이용시 욕설,반말,협박,위해 및 성적비하가 담긴 글이나 비정상적,비인격적 언행을 표출 하는 경우 </li>
                <li><span>6)</span>제반 상담창구 이용시 신속해결 위한 전화상담 거부,회피 상태에서 반복적,다량의 문의접수 또는, 답변이 종결된 동일 문의를 다량접수 하는 등 업무방해 행위를 하는 경우</li>
                <li><span>7)</span>구매 후 상품에 특별한 하자가 없는데도 불구하고, 일부 사용 후 상습적으로 전부 또는 일부를 반품, '몰'이 이용자를 위해 시행하는 각종의 이벤트(할인쿠폰, 포인트적립)를 서비스 제공목적에 맞지 않도록 사용하는 행위, 구매 후 장기간 출고보류 요청(2일 이상) 등으로 다른 이용자의 구매기회 박탈, 중고 물류시스템에 악영향을 끼치는 구매, 반품 행태를 2회 이상의 협조,경고 요청에도 불구하고 지속하는 경우</li>
                <li><span>8)</span>회원이 1년 동안 회사를 이용하지 않았을 경우 원활한 회원관리를 위하여 휴면계정으로 처리(단, 2015년 8월 18일 부터 이용 여부 기산 및 휴면계정 처리 시작)하여 회원자격으로의 활동과 해당 계정으로 지급된 일체의 적립금 등의 사용을 제한 할 수 있습니다.
                   <ul class="p_3depth">
                       <li>* 아래와 같은 '회사 이용 없음' 조건이 동시에 충족될 경우에 휴면계정 처리 대상입니다.
                        <p>- 홈페이지, 모바일 웹/앱 등 1년 이상 미거래 및 로그인 이력 없는 경우<br>
                        - 중고매장 이용 및 거래(구매,판매) 이력이 1년 이상 없는 경우<br>
                        - 고객센터 상담 이력이 없는 경우(전화,해피콜 및 1대1문의 등)</p>
                       </li>
                       <li>* 다만, 회원이 회사가 정한 절차에 따라 휴면계정 철회를 요청하면 회사는 종전의 회원자격과 적립금을 다시 활성화하여야 합니다.</li>
                       <li>* 휴면계정으로 처리된 후 일정기간이 지나면 회사는 제8조에 정한 방법으로 통지 후 해당 회원의 적립금을 소멸할 수 있습니다. </li>
                   </ul>
                </li>
            </ul>
        </li>
        <li><span>③</span>"몰"이 이용자 자격을 제한·정지 등 탈회 경고에도 불구, 동일 행위가 발생되거나 혹은 사안의 심각성으로 즉시 탈회를 결정하면 탈회통지 후 1주일 내 몰은 이용자 자격을 상실시킬 수 있습니다.</li>
        <li><span>④</span>"몰"이 이용자 자격을 상실시키는 경우에는 이용자 등록을 말소합니다. 이 경우 이용자에게 이를 통지하고, 등록 말소전 탈회 통지 후 1주일 내 소명할 기회를 부여합니다.</li>
    </ul>


    <h3>제9조 (이용자에 대한 통지)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"이 이용자에 대한 통지를 하는 경우, 이용자가 "몰"에 제출한 전자우편 주소로 할 수 있습니다. 이용자가 통지를 받을 전자우편 주소를 지정한 때에는 "몰"의 통지는 부가통신사업자 또는 수신인이 관리하는 메일서버 등에 도착하여 이용자가 검색할 수 있는 상태에 이르렀을 때 도달된 것으로 보며, 이용자가 전자우편을 개봉하였는지 여부, 이용자의 PC에 전자우편이 전송되었는지 여부는 불문합니다.</li>
        <li><span>②</span> "몰"은 불특정다수 이용자에 대한 통지의 경우 1주일이상 "몰" 상에 게시함으로서 개별 통지에 갈음할 수 있습니다.</li>
        <li><span>③</span> "몰은" '회원'에 한해 제공되는 지니문고통장의 쿠폰,마일리지,적립금,몰별적립금,지니문고캐시,전자책캐시,커피 스탬프 기타 보유 내역에 대한 유효기간 및 소멸예정 정보를 지니문고통장 조회 화면 혹은 별도의 알림(이메일,문자 혹은 기타 알림)을 통해 안내한다.</li>
    </ul>

    <h3>제10조 (구매 및 판매)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰" 이용자는 "몰"상에서 이하의 방법에 의하여 구매를 신청합니다.
            <ul class="p_2depth">
                <li><span>1)</span>성명, 주소, 전화번호, 전자우편주소 입력</li>
                <li><span>2)</span>재화 또는 용역의 선택</li>
                <li><span>3)</span>결제방법의 선택</li>
                <li><span>4)</span>최종 주문의사 표시 (주문장제출 버튼 클릭) </li>                
            </ul>
        </li>
        <li><span>②</span>"입점 판매자"는 "몰"이 제공하는 주문관리 프로그램에서 출하지시를 신속히 받을 수 있게 주의를 기울여야하며, 출하지시를 받은 후 지정한 출고소요시간 이내에 발송할 수 있도록 사전에 필요한 조치를 취합니다. 발송조치 시에는 주문관리 프로그램에서 송장번호 등 배송관련 정보를 입력해야 합니다.</li>
        <li><span>③</span>"입점 판매자"는 배송과정에서 상품이 파손되지 않도록 안전한 포장을 하여야 하며 이에 대한 책임은
            입점 판매자에게 있습니다. 중고매장 방문 판매자는 휴대폰번호 혹은 회원가입을 통해 본인인증 확인 후 판매 가능하며,
            만14세 미만자는 부모 혹은 법정대리인의 동의(유선전화 등) 확인 후 판매 가능합니다.</li>
        <li><span>④</span>"입점 판매자"는 직거래를 유도하는 문구를 사용하지 말아야하며, 이를 위반하거나 "몰"의 주문결제 시스템을 통한 구매신청 외의 직거래 방식으로 "이용자"와 거래하는 경우 "몰"은 "입점 판매자"나 해당 상품에 대하여 판매취소, 판매중지 및 기타 필요한 조치를 취할 수 있습니다.</li>
    </ul>

    <h3>제11조 (계약의 성립)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"은 제10조와 같은 구매신청에 대하여 다음 각호에 해당하지 않는 한 승낙합니다. 
            <ul class="p_2depth">
                <li><span>1)</span>신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
                <li><span>2)</span>미성년자가 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우 </li>
                <li><span>3)</span>기타 구매신청에 승낙하는 것이 "몰" 기술상 현저히 지장이 있다고 판단하는 경우</li>
            </ul>
        </li>
        <li><span>②</span>"몰"의 승낙이 제 3조제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
    </ul>

    <h3>제12조 (지급방법)</h3>    
    <p>몰에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각호의 하나로 할 수 있습니다.</p>
        <ul class="p_2depth">
            <li><span>1)</span>신용카드결제 </li>
            <li><span>2)</span>무통장입금/계좌이체 </li>
            <li><span>3)</span>전자화폐 및 각종 적립금에 의한 결제</li>
            <li><span>4)</span>기타 "몰"이 정한 대금지급방법</li>
        </ul>

    <h3>제13조 (수신확인통지·구매신청 변경 및 취소) </h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"은 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</li>
        <li><span>②</span>수신확인통지를 받은 이용자는 의사표시의 불일치등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있습니다.</li>
        <li><span>③</span>"몰"은 재화의 배송전 이용자의 구매신청 변경 및 취소 요청이 있는 때에는 지체없이 그 요청에 따라 처리합니다. 
            단, 배송을 위해 재화의 출하가 완료된 시점에서는 변경이나 취소요청이 받아들여지지 않으며, 14조의 반품규정에 따릅니다.</li>
        <li><span>④</span>"몰"은 이용자가 구매(주문)신청 후 제12조에 의한 지급방법으로 그 신청일로부터 10일 이내 상품대금에 대해 입금이 확인되지 않을 경우 몰은 별도의 의사표시 없이 구매계약을 해제하는 것으로 처리할 수 있습니다.</li>
        <li><span>⑤</span>재화의 내용에 변경이 있어 통지할 경우 이용자의 답변이 없으면 "몰" 은 계약을 해지하고 환급절차 등을 진행할 수 있습니다. </li>
    </ul>


    <h3>제14조 (환급, 반품 및 교환) </h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"은 이용자가 구매신청한 재화 또는 용역이 품절등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고, 사전에 재화 또는 용역의 대금을 받은 경우 이용자가 대체상품의 구매를 포기하고 환불을 요청할시 환급절차를 취합니다.</li>
        <li><span>②</span>다음 각호의 경우에는 "몰"은 배송된 재화일지라도 재화를 반환받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 
            환급, 반품 및 교환 등 조치를 하며 반품, 교환에 소요되는 비용은 "몰"이 부담합니다.<br>
            각 호의 사유에 근거한 반품,교환 요구 기한은,<br>
            1)~3)의 경우에는 수령 후 20일(단, 중고매장 구매상품 및 전자 제품류는 제외) 이내,
            문제점 발견이 단기간에 어려운 4(파본)의 경우 '문제점 발견 후 30일(단, 늦어도 수령일로 부터 3개월)' 이내로 합니다.
            (단, 중고매장 구매상품은 구매일로 부터 7일 까지, 각종 전자제품류는 배송일로 부터 7일 까지 반품,교환 신청 가능)
            <ul class="p_2depth">
                <li><span>1)</span>배송된 재화가 주문내용과 상이하거나 "몰"이 제공한 정보와 상이할 경우</li>
                <li><span>2)</span>배송된 재화가 파손, 손상,오염 등 정상 제작 후 유통,취급 중 발생된 외관상 하자가 있는 경우</li>
                <li><span>3)</span>방문판매등에관한법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우 </li>
                <li><span>4)</span>배송된 재화가 파본(인쇄*제본오류/작동불가 등 하자가 상품 제작시 발생된 것으로 추정)인 경우</li>
            </ul>
        </li>
        <li><span>③</span>본 조 제②항에 해당하지 않는 사유로 배송 된 재화를 반환하는 경우 반품 비용 일체를 이용자가 부담해야 하며, 요구기한은 배송된 날로부터 20일 이내(단, 중고매장 구매상품은 구매일로 부터 7일 까지) 입니다. 단, 구매,수령시 상태가 보전되어 있음을 전제로 하며, 래핑 제거,케이스 혹은 부록 폐기 상품이나, 훼손으로 인해 반품 후 재판매가 불가능한 상태의 상품은 불가합니다.</li>
        <li><span>④</span>다음 각호의 경우, 제14조 제②항 각호에 해당하지 않는 경우에는 이용자의 단순한 변심*착오로 인한 취소,반품,교환이 불가합니다.
            <ul class="p_2depth">
                <li><span>1)</span>이용자가 개봉한 음반*CD*DVD*테잎</li>
                <li><span>2)</span>시간 내 필독 가능한 잡지*만화책*영상화보집</li>
                <li><span>3)</span>이용자의 요청에 의한 해외주문 상품(서양도서,일본도서 등) </li>
                <li><span>4)</span>기타 상품 정보와 함께 변심 반품,취소가 불가능함을 사전에 표시한 상품</li>
                <li><span>5)</span>구매,수령시 상태가 보전되지 못하여 반품 후 재판매가 불가능한 상품(래핑 제거,케이스 폐기,부록 폐기 등)</li>
            </ul>        
        </li>
        <li><span>⑤</span>모든 환불금액은 구매대금 중 적립금 사용분을 제외한 실제 결제액에 대한 환불이며, 적립금으로 사용한 구매금액은 환급시 해당 금액의 적립금으로 환급합니다.</li>
        <li><span>⑥</span>"몰"은 이용자가 반환한 재화를 인수받은후 환급절차를 진행하며, 타 배송업체나 우체국을 이용한 반환과정에서 분실된 재화에 대해서는 환급하지 아니 합니다.</li>
        <li><span>⑦</span>입점 판매자" 상품의 하자,반품,환불 등과 관련되어 "입점 판매자"와 구매"이용자", 운송업체, 금융기관 등의 사이에 분쟁 등이 발생한 경우 관련 당사자 간에 해결함을 원칙으로 하며 "몰"은 이에 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</li>
        <li><span>⑧</span>"몰"은 "이용자"가 제기하는 정당한 의견이나 불만을 반영하고 그 문제를 해결하고 분쟁을 조정할 수 있습니다. 이용자로부터 제기되는 불만 사항 및 피해 근거가 정당하다고 판단하는 경우, "몰"이 이에 개입할 수 있습니다.</li>
    </ul>

    <h3>제15조 (개인정보보호) </h3>
    <p>"몰"은 이용자의 정보수집시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. "정보통신망이용촉진및정보보호에관한법률" 등 관계 법령이 정하는 바에 따라 "회원"의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 활용에 대해서는 관련법 및 "몰"의 "<strong>개인정보취급방침</strong>"이 적용됩니다.  다만, "몰"의 공식 사이트 이외의 링크된 사이트에서는 "몰"의 개인정보취급방침이 적용되지 않습니다. 또한 “몰”은 회원의 귀책사유로 인해 노출된 정보에  대해서 일체의 책임을 지지 않습니다</p>


    <h3>제16조 ("몰"의 의무)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰은 법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 
            안정적으로 재화·용역을 제공하는 데 최선을 다하여야 합니다.</li>
        <li><span>②</span>"몰"은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</li>
        <li><span>③</span>"몰"이 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
        <li><span>④</span>"몰"은 이용자가 수신거부의사를 밝힌 경우, 영리목적의 광고성 전자우편을 발송하지 않습니다. </li>
        <li><span>⑤</span>"몰"은 "입점 판매자"와 "이용자" 간의 거래에서 상품대금의 입금, 보관, 송금업무 서비스를 제공함으로써 거래안전을 도모합니다.</li>
        <li><span>⑥</span>"몰"은 서비스의 질을 향상시키고 이용자의 회원혜택 증대를 위해 “몰”이 운영하는 고객센터의 SMS, E-Mail, TM을 통해 다음과 같은 사항을 신속하게 알릴 수 있습니다.
            <ul class="p_2depth">
                <li><span>1)</span>상품 주문상황 공지</li>
                <li><span>2)</span>서비스 변경사항 공지</li>
                <li><span>3)</span>신규 서비스 및 신규 혜택(제휴카드 등) 제공 안내</li>
            </ul>            
        </li>
    </ul>

    <h3>제17조 (회원의 아이디 또는 이메일계정 및 비밀번호에 대한 의무) </h3>
    <ul class="p_1depth">
        <li><span>①</span>제16조의 경우를 제외한 아이디 또는 이메일계정과 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
        <li><span>②</span>회원은 자신의 아이디 또는 이메일계정, 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
        <li><span>③</span>회원이 자신의 아이디 또는 이메일계정,  비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "몰"에 통보하고 몰의 안내가 있는 경우에는 그에 따라야 합니다.</li>
    </ul>    

    <h3>제18조 (이용자의 의무)</h3>
    <p>이용자는 다음 행위를 하여서는 안됩니다.</p>
    <ul class="p_1depth">
        <li><span>1)</span>신청 또는 변경시 허위내용의 등록 </li>
        <li><span>2)</span>몰에 게시된 정보의 변경 </li>
        <li><span>3)</span>몰이 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시</li>
        <li><span>4)</span>몰 기타 제3자의 저작권 등 지적재산권에 대한 침해 </li>
        <li><span>5)</span>몰 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
        <li><span>6)</span>외설 또는 폭력적인 메시지·화상·음성 기타 미풍양속에 반하는 정보를 몰에 공개 또는 게시하는 행위 </li>              
    </ul>   
    
    <h3>제19조 (연결"몰"과 피연결"몰" 간의 관계)</h3>
    <ul class="p_1depth">
        <li><span>①</span>상위 "몰"과 하위 "몰"이 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 "몰"(웹 사이트)이라고 하고 후자를 피연결 "몰"(웹사이트)이라고 합니다.</li>
        <li><span>②</span>연결 "몰"은 피연결 "몰"이 독자적으로 제공하는 재화·용역에 의하여 이용자와 행하는 거래에 대해서 그 거래에 대한 보증책임을 지지 않습니다.</li>
    </ul>       

    <h3>제20조 (저작권의 귀속 및 이용제한)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "몰"에 귀속합니다.</li>
        <li><span>②</span>이용자는 "몰"을 이용함으로써 얻은 정보를 "몰"의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
    </ul>        

    <h3>제21조 (매매부적합 상품에 대한 규정)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"은 전자상거래 상 매매,유통에 적합하지 않은 상품,소비자의 정당한 권익을 침해할 우려가 있거나 기타 "몰"에 의하여 매매가 제한되는 상품은 해당 등록을 삭제하거나 거래를 취소중지할 수 있습니다.</li>
        <li><span>②</span>매매불가상품은 관련법령,사회 통념상,"몰"규정에 의해 판매 또는 유통이 불가한 상품을 의미하며 그 범위는 다음과 같습니다.
            <ul class="p_2depth">
                <li><span>1)</span>불법복제품</li>
                <li><span>2)</span>특허권,상표권,의장권,실용신안권 등 제3자의 지적재산권 침해 상품</li>
                <li><span>3)</span>미등록 영상매체물</li>
                <li><span>4)</span>양도,혹은 매매불가상품</li>
                <li><span>5)</span>주류 등 전자상거래 또는 통신판매로 유통,판매가 금지된 상품 등 </li>
                <li><span>6)</span>스팸 행위(등록상품명에 직접적인 관련없는 어휘를 무차별적으로 삽입하는 행위 포함)</li>                
                <li><span>7)</span>표시,광고,유통 판매 관련 법령 저촉 상품</li>
                <li><span>8)</span>관련법상 의무인 인허가 등록사항 불비 상품</li>
                <li><span>9)</span>우회 할인판매 목적으로 새책을 중고도서로 등록한 경우</li>                                
            </ul>          
        </li>
        <li><span>③</span>19세 미만 "이용자"는 성인용품 카테고리에 속한 상품을 판매 및 구매할 수 없습니다.</li>
        <li><span>④</span>본 약관에서 규정한 매매부적합상품은 예시이며,"몰"은 등록상품에 대해 관련법령, 상관례, 사회적 통념을 기준으로 하여 판매부적합 여부를 판단할 수 있습니다.</li>
        <li><span>⑤</span>매매부적합상품은 다음과 같이 처리합니다.
            <p>
            매매부적합상품등록을 이유로 등록이 삭제,취소되거나 중지된 경우,등록과 관련된 각종 수수료는 환불 되지 않으며,사유에 따라 입점 판매자는 "몰"이 제공하는 서비스를 이용할 수 없도록 자격이 제한 또는 정지될 수 있습니다. 

            몰은 매매부적합 여부를 판단하기 위해(이 때,공정거래신고센터에 의한 접수,"몰" 운영자에 의한 사후 모니터링도 포함) 등록상태를 일시 중지할 수 있습니다. 추후 정상적인 상품으로 판단될 경우 정상적으로 진행될 수 있도록 조치합니다. 
            </p>
        </li>
        <li><span>⑥</span>"입점 판매자"는 매매부적합 상품의 등록 및 판매에 대한 형사상 책임을 지며 이로 인하여 "몰" 또는 제3자에게 발생한 손해에 대해서는 민사상 배상을 하여야 합니다.</li>  
    </ul>     

    <h3>제22조 (대리 및 보증의 부인)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"은 "입점 판매자"와 "이용자" 간의 거래를 위한 온라인상의 장소를 제공하는 것일 뿐이므로 "입점 판매자"와 구매"이용자"를 대리하지 않습니다. 또한 "몰"의 어떠한 행위도 "이용자" 상호간을 대리하는 행위로 간주되지 않습니다.</li>
        <li><span>②</span>"몰"은 "입점 판매자"의 판매와 관련하여 판매의사의 존부 및 진정성, 등록상품의 품질,완전성,안전성,적법성 및 타인의 권리에 대한 비침해성, "입점 판매자"가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등 일체에 대해 보증하지 아니하며, 이와 관련된 일체의 위험과 책임은 게시 주체인 "입점판매자"가 부담해야 합니다.</li>
        <li><span>③</span>"몰"은 "입점 판매자"가 게재하는 제반의 정보를 임의로 통제하거나 제한하지 않습니다. 다만, "몰"은 "입점 판매자"가 게재한 정보내용이 타인의 명예, 상표권, 저작권 등의 정당한 권리를 침해하거나 법규정을 위반한다고 판단하는 경우 이를 직권으로 삭제할 수 있으며,기타 필요한 조치를 취할 수 있습니다.</li>
    </ul>       

    <h3>제23조 (품질보증 및 A/S) </h3>
    <p>입점 판매자는 "몰"에 등록한 상품의 품질보증 및 A/S기간과 조건, 내용 등을 명시해야 하며, 제시한 조건과 내용에 따라 품질보증 및 A/S를 자신의 책임과 비용으로 실시하여야 합니다. 이 조항은 "입점 판매자"의 거래정지/탈퇴 시에도 적용됩니다.</p>    

    <h3>제24조 (제조물 책임)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"입점 판매자"는 제조물책임법의 규정에 따라 자신이 판매한 상품의 결함으로 인하여 발생하는 사람의 생명, 신체 또는 재산상의 손해에 대하여 배상하여야 하며, 이로 인하여 "몰"이 책임을 추궁받을 경우 "몰"을 면책 시켜야 하며, "몰"에 배상책임이 발생할 경우에는 몰이 지출한 배상액과 비용을 배상할 책임을 집니다.</li>
        <li><span>②</span>"입점 판매자"는 표시의무 등 제조물책임법상의 제조자의 책임을 준수하여 제조물 책임이 발생하지 않도록 최선의 노력을 다해야 합니다.</li>
    </ul> 
    
    <h3>제25조 (분쟁해결)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구(고객지원팀)를 설치·운영합니다. </li>
        <li><span>②</span>"몰"은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.</li>
        <li><span>③</span>"몰"과 이용자간에 발생한 분쟁은 전자거래기본법 제28조 및 동 시행령 제15조에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.</li>
    </ul>     

    <h3>제26조 (재판권 및 준거법) </h3>
    <ul class="p_1depth">
        <li><span>①</span>"몰"과 이용자간에 발생한 전자거래 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다.</li>
        <li><span>②</span>"몰"과 이용자간에 제기된 전자거래 소송에는 한국법을 적용합니다.</li>
    </ul>  
			
			</td>
		</tr>
	</table>

</body>
</html>