<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>커뮤니티 이용약관</title>
<style>
	body {
		padding : 3% 7%;
	}
</style>
</head>
<body>
	<h3>제1조 (목적)</h3>
    <p>
        이 이용약관(이하 '약관'이라 합니다.)은 이용고객(이하 '회원'이라 합니다)이 ㈜지니문고커뮤니케이션(이하 '회사'라 합니다)의 지니문고 커뮤니티 서비스(이하 '서비스'라 합니다)를 이용함에 있어 회사와 회원간의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.
    </p>

    <h3>제2조 (약관의 명시와 개정)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 회사 서비스의 초기화면(www.aladin.co.kr) 또는 연결화면을 통하여 게시합니다.</li>
        <li><span>②</span>회사는 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에 관한 법률, 방문판매등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
        <li><span>③</span>회사는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 회사 서비스의 초기화면에 그 적용일자 7일이전부터 적용일자 전일까지 공지합니다.</li>
        <li><span>④</span>회원은 변경된 약관이 공지된 후 15일 이내에 거부의사를 표명할 수 있습니다. 회원이 거부하는 경우 회사는 당해 회원과의 계약을 해지할 수 있습니다. 만약 회원이 변경된 약관이 공지된 후 15일 이내에 거부의사를 표시하지 않는 경우에는 동의하는 것으로 간주합니다.</li>
    </ul>

    <h3>제3조 (회원가입 및 이용계약체결 신청 등)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회원이 되고자 하는 자는 회사가 정한 지니문고 회원 가입 양식에 따라 회원정보를 기입하고 동의함 단추를 누르는 방법으로 회원가입 및 커뮤니티 이용계약체결을 신청합니다.</li>
        <li><span>②</span>회사는 제1항과 같이 회원으로 가입할 것을 신청한 자가 다음 각 호에 해당하지 않는 한 신청한 자를 커뮤니티 이용 회원으로 등록하며, 이용계약체결 신청을 승낙, 체결합니다.
            <ul class="p_2depth">
                <li><span>1)</span>가입신청자가 본 약관 제4조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우. 다만 제4조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 회사의 회원재가입 승낙을 얻은 경우에는 예외로 합니다.</li>
                <li><span>2)</span>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                <li><span>3)</span>기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우</li>
            </ul>
        </li>
        <li><span>③</span>회사는 서비스 이용계약체결 신청이 다음 각 호에 해당하는 경우에는 그 신청에 대하여 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다
            <ul class="p_2depth">
                <li><span>1)</span>회사의 설비 여유가 없는 경우</li>
                <li><span>2)</span>회사의 기술상 일시적 지장이 있는 경우</li>
                <li><span>3)</span>기타 회사의 귀책사유로 이용승낙이 곤란한 경우</li>
            </ul>
        </li>
        <li><span>④</span>회사는 이용계약체결 신청고객이 관계법령에서 규정하는 미성년자일 경우에 서비스별 안내에서 정하는 바에 따라 승낙을 보류할 수 있습니다.</li>
        <li><span>⑤</span>회원가입 및 이용계약 체결의 성립시기는 회사의 승낙이 가입신청자에게 도달한 시점으로 합니다.</li>
        <li><span>⑥</span>회원은 제1항의 회원정보 기재 내용에 변경이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 합니다.</li>        
    </ul>

    <h3>제4조 (회원 탈퇴 및 자격 상실 등)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회원은 회사에 언제든지 자신의 회원 등록을 말소해 줄 것(이용자 탈퇴)을 요청할 수 있으며 회사는 위 요청을 받은 즉시 해당 이용자의 회원 등록 말소를 위한 절차를 밟습니다.</li>
        <li><span>②</span>회원이 다음 각호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지 시킬 수 있습니다.
            <ul class="p_2depth">
                <li><span>1)</span>가입 신청 시에 허위 내용을 등록한 경우</li>
                <li><span>2)</span>서비스 이용과 관련하여 회원이 부담하는 대금 등의 채무를 기일에 지급하지 않는 경우</li>
                <li><span>3)</span>다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</li>
                <li><span>4)</span>서비스를 이용하여 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
            </ul>
        </li>
        <li><span>③</span>회사가 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다.</li>
        <li><span>④</span>회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소전에 소명할 기회를 부여합니다.</li>
        <li><span>⑤</span>회사는 본 서비스를 이용하는 회원에 대하여 회원의 연령, 서비스 이용내용, 시간 및 회수 등에 따라 등급별로 세분하여 서비스 이용에 차등을 둘 수 있습니다.</li>
    </ul>

    <h3>제5조 (개인정보의 보호 및 사용)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회사는 관계법령이 정하는 바에 따라 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위해 노력합니다. 회원 개인정보의 보호 및 사용에 대해서는 관련법령 및 회사의 개인정보보호정책이 적용됩니다.</li>
        <li><span>②</span>회사는 다음과 같은 경우에 법에서 허용하는 범위 내에서 이용자의 성명, 전자우편주소 등 이용자의 개인정보를 제3자에게 제공할 수 있습니다.
            <ul class="p_2depth">
                <li><span>1)</span>이용자가 서비스를 이용함에 있어 관련 법률을 위반하여 수사기관이나 기타 정부기관으로부터 정보제공을 요청받는 경우</li>
                <li><span>2)</span>이용자의 법률위반, 본 서비스 약관위반을 포함하여 부정행위 확인 등의 정보보호업무를 위해 필요한 경우</li>
                <li><span>3)</span>기타 법률에 의해 요구되는 경우</li>
            </ul>
        </li>
        <li><span>③</span>회사의 공식사이트 외부에서 링크된 정보에대해서는 회사의 개인정보 보호정책이 적용되지 않습니다. 또한 회사는 이용자의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않습니다.</li>
    </ul>
    
    <h3>제6조 (서비스의 제공 및 변경)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회사는 회원에게 아래와 같은 서비스를 제공합니다.
            <ul class="p_2depth">
                <li><span>1)</span>개인 서재 생성 및 관리 시스템</li>
                <li><span>2)</span>서재에 정보를 생성 및 게재할 수 있는 시스템</li>
                <li><span>3)</span>상품에 대한 의견이나 목록을 생성 및 게재할 수 있는 시스템</li>
                <li><span>4)</span>회원간 정보문의 및 답변을 할 수 있는 시스템</li>
                <li><span>5)</span>회원간 물품을 거래할 수 있는 정보를 생성 및 게재할 수 있는 시스템</li>
                <li><span>6)</span>서재의 종합적인 정보 편집 시스템</li>
                <li><span>7)</span>기타 회사가 자체 개발하거나 다른 회사와의 협력계약 등을 통해 회원들에게 제공할 일체의 서비스</li>                                
            </ul>
        </li>
        <li><span>②</span>회사는 제공서비스의 품질 또는 기술적 사양에 대한 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 서비스의 내용을 변경할 수 있습니다. 이 경우 변경되는 서비스의 내용 및 제공일자를 명시하여 현재의 서비스의 내용을 게시한 곳에 그 제공일자 이전 7일부터 공지합니다.</li>
    </ul>


    <h3>제7조 (서비스의 이용 및 중단)</h3>
    <ul class="p_1depth">
        <li><span>①</span>서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다. 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를 일시 중단할 수 있으며, 예정되어 있는 작업으로 인한 서비스 일시중단은 사전에 공지합니다.</li>
        <li><span>②</span>회사는 긴급한 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 예고없이 일시적으로 서비스를 중단할 수 있으며, 새로운 서비스로의 교체 등 회사가 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.</li>
        <li><span>③</span>회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우, 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 다만 이 경우 그 사유 및 기간 등을 회원에게 사전 또는 사후에 공지합니다.</li>
        <li><span>④</span>회사는 자신이 통제할 수 없는 사유로 인한 서비스중단의 경우(시스템관리자의 고의, 과실 없는 디스크장애, 시스템다운 등)에 사전통지가 불가능하며 타인(기간통신사업자 등)의 고의,과실로 인한 시스템 중단 등의 경우에는 통지하지 않습니다.</li>
        <li><span>⑤</span>회사는 서비스를 특정범위로 분할하여 각 범위별로 이용가능시간을 별도로 지정할 수 있습니다. 다만 이 경우 그 내용을 공지합니다.</li>        
    </ul>

    <h3>제8조 (회원의 게시물)</h3>
    <ul class="p_1depth">
        <li><span>①</span>게시물이라 함은 각자의 서재와 커뮤니티에 회원이 생성한 글, 사진, 각종 파일과 링크, 타인의 서재에 등록한 글, 회원간 질의응답을 위한 글, 자율적인 상품거래를 위해 등록한 글, 커뮤니티 운영게시판에 등록한 글 등을 포함합니다.</li>
        <li><span>②</span>회원이 게시하는 정보등으로 인해 발생하는 손실이나 문제는 전적으로 회원 개인의 판단에 따른 책임이며, 회사의 고의가 아닌 한, 회사는 이에 대하여 책임지지 않습니다.</li>
        <li><span>③</span>회원은 공공질서나 미풍양속에 위배되는 내용과 타인의 저작권을 포함한 지적재산권 및 기타 권리를 침해하는 내용물에 대하여는 등록할 수 없으며, 만일 이와 같은 내용의 게시물로 인해 발생하는 결과에 대한 모든 책임은 회원 본인에게 있습니다.</li>
        <li><span>④</span>회사는 커뮤니티 서비스 운영목적에 반한다고 판단되는 다음의 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다.
            <ul class="p_2depth">
                <li><span>1)</span>다른 회원 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우</li>
                <li><span>2)</span>타인의 권리를 침해하는 행위와 관련되거나, 그 행위를 구성하는 게시물, 자료로서 이해당사자의 삭제 등 요청이 있거나 회사가 피소, 고발 될 수 있는 근거를 제공하는 게시물</li>
                <li><span>3)</span>공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시하거나 링크시키는 경우</li>
                <li><span>4)</span>사적인 정치적 판단이나, 종교적 견해의 내용으로 회사가 서비스성격에 부합하지 않는다고 판단하는 경우</li>
                <li><span>5)</span>불법복제 또는 해킹을 조장하는 내용인 경우</li>
                <li><span>6)</span>영리를 목적으로 하는 광고 등 상업적 이용이라고 판단되는 경우</li>
                <li><span>7)</span>범죄와 결부된다고 객관적으로 인정되는 내용일 경우</li>                                
                <li><span>8)</span>다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
                <li><span>9)</span>회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우</li>
                <li><span>10)</span>기타 관계법령에 위배된다고 판단되는 경우</li>                                                
            </ul>
        </li>
    </ul>


    <h3>제9조 (게시물에 대한 저작권 등)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
        <li><span>②</span>회원은 서비스를 이용함으로써 얻은 정보를 회사의 사전 승낙없이 복제, 송신, 출판, 전송, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
        <li><span>③</span>회원이 등록한 게시물에 대한 저작권은 해당 저작권자에게 귀속합니다.</li>
        <li><span>④</span>회원은 자신이 창작, 등록한 게시물에 대하여 회사가 커뮤니티 서비스를 운영, 전시, 전송배포 또는 홍보하기 위한 목적으로 다음의 각호에 행위를 할 수 있는, 세계적이고 사용료 없는 비독점적 사용권을 회사에게 부여합니다.
            <ul class="p_2depth">
                <li><span>1)</span>커뮤니티 서비스 내에서 회원 게시물의 복제, 수정, 개조, 전시, 전송, 배포, 출판 및 2차 저작물과 편집 저작물 작성</li>
                <li><span>2)</span>회사에서 제공하는 관련 서비스내에서 회원 게시물의 복제, 수정, 개조, 전시, 배포, 출판 및 2차 저작물과 편집 저작물 작성</li>
                <li><span>3)</span>미디어, 통신사 등 커뮤니티 서비스 제휴 파트너에게 회원의 게시물 내용을 제공, 사용하게 하는 것. 단, 이 경우 회사는 회원의 별도 동의없이 개인정보를 제휴 파트너에게 제공하지 않습니다.</li>
            </ul>
        </li>        
        <li><span>⑤</span>회원은 본조 제4항의 사용권 부여가 회사가 커뮤니티 서비스 를 운영하는 동안 확정적으로 유효하며, 회원의 탈퇴 후에도 유효함에 동의합니다.</li>
        <li><span>⑥</span>회사는 본조 제4항 이외의 방법으로 회원의 게시물을 상업적 이용하고자 하는 경우, 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다. 단, 회원정보에 등록된 연락처가 사실과 다르거나 회원이 회사의 연락에 응하지 않아 사전에 동의를 구하지 못한 경우, 회사는 사후에 동의 절차를 구할 수 있습니다. 회사가 본 항에 따라 회원의 게시물을 상업적으로 이용할 경우 회사는 별도의 보상제도를 운영할 수 있습니다.</li>
        <li><span>⑦</span>게시물에 대하여 제3자로부터 저작권 및 기타 권리의 침해 또는 명예훼손, 음란성 등의 이유로 이의가 제기된 경우 회사는 당해 게시물을 임시 삭제할 수 있으며, 이의를 제기한 자와 게시물 등록자 간에 소송, 합의 등을 통해 당해 게시물에 관한 법적 문제가 종결된 후 이를 근거로 회사에 신청이 있는 경우에만 상기 임시 삭제된 게시물은 다시 등록될 수 있습니다.</li>                        
    </ul>

    <h3>제10조 (정보의 제공)</h3>
    <ul class="p_1depth">
        <li><span>①</span>"회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</li>
        <li><span>②</span>회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.</li>
    </ul>

    <h3>제11조 (회사의 의무)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회사는 회원이 희망한 서비스 제공 개시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다.</li>
        <li><span>②</span>회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체없이 이를 수리 또는 복구합니다.</li>
        <li><span>③</span>회사는 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수합니다.</li>
        <li><span>④</span>회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 통보하여야 합니다.</li>        
    </ul>

    <h3>제12조 (회원의 의무)</h3>    
    <ul class="p_1depth">
        <li><span>①</span>이용자는 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.</li>
        <li><span>②</span>회원은 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를 해서는 안됩니다.</li>
        <li><span>③</span>회원은 주소, 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 회사에 즉시 알려야 합니다.</li>
        <li><span>④</span>회사가 관계법령 및 '개인정보 보호정책'에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 ID의 비밀번호 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</li>        
        <li><span>⑤</span>회원은 회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우, 회원은 회사에 대해 손해배상의무를 지며, 회사는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.</li>        
        <li><span>⑥</span>회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.</li>        
        <li><span>⑦</span>회원은 회사 및 제 3자의 지적 재산권을 침해해서는 안됩니다.</li>        
        <li><span>⑧</span>회원은 땡스투(Thanks to)와 땡스투블로거(Thanks to Blogger, TTB) 서비스를 이용함에 있어 아래의 행위를 하여서는 안되며, 해당 행위를 하는 경우에는 서비스 혜택을 지급받지 못하거나 부정한 방법의 결과로 지급받은 금액에 대해서 즉시 반납해야합니다.
            <ul class="p_2depth">
                <li><span>1)</span>일부 회원끼리 의도적으로 추천을 가장하여 땡스투하는 행위</li>
                <li><span>2)</span>땡스투를 받기 위해 적합하지 않는 글을 쓰는 행위</li>
                <li><span>3)</span>땡스투를 받기 위해 추천을 요구하거나 유도하는 행위</li>
                <li><span>4)</span>기타 서비스 취지에 맞지 않은 방식으로 운영되거나 회사를 기만하는 방법을 쓰는 행위</li>
            </ul>
        </li>                                        
        <li><span>⑨</span>회원은 다음 각 호에 해당하는 행위를 하여서는 안되며, 해당 행위를 하는 경우에 회사는 회원의 서비스 이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다.
            <ul class="p_2depth">
                <li><span>1)</span>회원가입 신청 또는 회원정보 변경 시 허위내용을 등록하는 행위</li>
                <li><span>2)</span>다른 이용자의 ID, 비밀번호, 주민등록번호를 도용하는 행위</li>
                <li><span>3)</span>이용자 ID를 타인과 거래하는 행위</li>
                <li><span>4)</span>회사의 운영진, 직원 또는 관계자를 사칭하는 행위</li>
                <li><span>5)</span>회사로부터 특별한 권리를 부여받지 않고 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위</li>
                <li><span>6)</span>서비스에 위해를 가하거나 고의로 방해하는 행위</li>
                <li><span>7)</span>본 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 행위</li>
                <li><span>8)</span>공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위</li>                
                <li><span>9)</span>모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위</li>
                <li><span>10)</span>다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위</li>
                <li><span>11)</span>회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위</li>                                
                <li><span>12)</span>범죄와 결부된다고 객관적으로 판단되는 행위</li>                                
                <li><span>13)</span>본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위</li>                                
                <li><span>14)</span>기타 관계법령에 위배되는 행위</li>                                                                                
            </ul>
        </li>                
    </ul>

    <h3>제13조 (책임)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회사는 서비스 이용과 관련하여 회사의 고의 또는 중과실이 없는 한 회원에게 발생한 어떠한 손해에 대해서도 책임을 지지 않습니다. 회사는 서비스 이용과 관련한 정보, 제품, 서비스, 소프트웨어, 그래픽, 음성, 동영상의 적합성, 정확성, 시의성, 신빙성에 관한 보증 또는 담보책임을 부담하지 않습니다.</li>
        <li><span>②</span>회사는 회원들의 게시물을 사전 심의 및 검토하지 아니하고, 상시적으로 게시물의 내용을 확인하거나 검토하지 아니하며, 이에 대한 의무나 그 결과에 대한 책임을 지지 아니합니다.</li>
    </ul>

    <h3>제14조 (계약해지)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회원은 회사의 고객지원용 메일과 전화를 통해서 회원정보처리에 관한 불만사항을 개진할 수 있습니다.</li>
        <li><span>②</span>회원이 서비스 이용 계약을 해지 하고자 할 때는 본인확인 가능하도록 이름, 아이디, 주민등록번호, 연락 가능한 전화번호를 기재하여 전자우편으로 해지신청을 해야 합니다.</li>
    </ul>

    <h3>제15조 (면책조항)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.</li>
        <li><span>②</span>회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.</li>
        <li><span>③</span>회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.</li>
        <li><span>④</span>회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.</li>
        <li><span>⑤</span>회사는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.</li>
        <li><span>⑥</span>회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.</li>        
        <li><span>⑦</span>회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.</li>
        <li><span>⑧</span>회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.</li>
        <li><span>⑨</span>회사는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.</li>                
        <li><span>⑩</span>회사에서 회원에게 무료로 제공하는 서비스의 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다.</li>                        
    </ul>

    <h3>제16조 (통지)</h3>
    <ul class="p_1depth">
        <li><span>①</span>회사가 회원에 대한 통지를 하는 경우, 회원이 회사에 제출한 전자우편 주소로 할 수 있습니다.</li>
        <li><span>②</span>회사는 불특정다수 회원에 대한 통지의 경우 1주일이상 회사 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다.</li>
    </ul>    

    <h3>제17조 (재판권 및 준거법)</h3>
    <ul class="p_1depth">
        <li><span>①</span>이 약관에 명시되지 않은 사항은 우선적으로 지니문고 이용약관에 준하며, 전기통신사업법 등 관계법령과 상관습에 따릅니다.</li>
        <li><span>②</span>서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 회사의 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.</li>
    </ul>   
</body>
</html>